export const translationRU = {
    "Панель управления": "Панель управления",
    "Показы": "Показы",
    "Клики": "Клики",
    "Переходы": "Переходы",
    "С прошлой недели": "С прошлой недели",
    "Покупки товара": "Покупки товара",
    "Общий объем продаж": "Общий объем продаж",
    "Эта день": "Эта день",
    "Джекпот": "Джекпот",
    "Мега Джекпот": "Мега Джекпот",
    "Доход с реферала": "Доход с реферала",
    "Общий Доход": "Общий Доход",
    "Адрес кошелька": "Адрес кошелька",
    "Канал привлечения пользователей": "Канал привлечения пользователей"

}